<html>
  <head>
    <title>Page Title</title>
    <link rel="stylesheet" type="text/css" href="main.css">
  </head>
  <body>
    <?php include "body/StartBody.inc"; ?>
    <h1>История кафедры АСОИУ</h1>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;Кафедра АСОИУ была создана в июле 1992 года одновременно с открытием Камышинского политехнического колледжа. Первоначально кафедру ориентировали на выпуск бакалавров по направлению "Информатика и вычислительная техника" со сроком обучения 4 года. В 1996 г. решением ВолгГТУ (головного вуза) кафедре было поручено осуществлять подготовку инженеров.
    Первым заведующим кафедрой стал к.т.н. Рычков Вячеслав Александрович, возглавлявший кафедру до 2001 г.</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;В период с 1992 по 1997 г. на кафедре были заложены основы технологии преподавания общепрофессиональных и специальных дисциплин, предусмотренных образовательным стандартом. Большой вклад в создании методической и технической базы кафедры внесли: доцент, к.т.н. Авдеев Анатолий Иванович (дисциплина "Основы теории управления"), доцент, к.т.н. Бауков Николай
    Александрович (дисциплина "Электротехника и электроника"), к.т.н., ст. научный сотрудник Крушель Елена Георгиевна (дисциплины "Теоретическая информатика", "Компьютерная графика", "Математические основы кибернетики", "Методы оптимизации", "Теоретические основы автоматизированного управления"), Рычков Вячеслав Александрович (дисциплины "Программирование и алгоритмические языки", "Технология программирования",
    "Моделирование", "Алгоритмическое обеспечение АСОИУ"). Большую методическую помощь кафедре в становлении специальности 220200  оказали родственные кафедры головного вуза и Саратовского государственного технического университета: профессор Каримов Равиль Нургалиевич (дисциплины "Теория вероятностей, математическая статистика и теория случайных функций", "Анализ временных рядов", "Обработка экспериментальной информации"),
    доцент, к.т.н. Томашевский Юрий Бориславович  (дисциплины "Проектирование АСОИУ", "Системы реального времени", "Алгоритмическое обеспечение АСОИУ"). Ведущие ученые СГТУ д.ф.-м.н., профессор Байбурин Вил Бариевич и д.т.н., профессор Резчиков Александр Федорович с первых выпусков до настоящего времени возглавляют Государственные комисии по итоговой аттестации бакалавров и инженеров.</p>
    <?php include "body/EndBody.inc"; ?>
  </body>
</html>


