<html>
<head>
  <title>История школы</title>
  <link rel="stylesheet" type="text/css" href="main.css">
</head>
<body>
  <?php
    include "body/BStart.inc";
  ?>
  <h3 align="center">История Школы</h3>
  <p>МОУ СОШ № 19 открыта в 1991 году. В школе обучается 986 учащихся, функционируют 40 классов. Учебный план школы ориентирует учащихся на изучение:
  <ul type=circle>
    <li>в 1-4 классах  истории становления человека;</li>
    <li>в 5-9 классы истории средних веков;</li>
    <li>в 10-11 классы – истории мировых цивилизаций.</li>
  </ul>
  </p>
  <img width="286" height="214" src="img/2.jpg" alt="" align="right">
  <p>В школе внедряются новые технологи и интерактивные методы обучения,  работают классы с дополнительными образовательными услугами, классы с углубленным изучением математики (  профильный)</p></p>
  <p>Учебно-воспитательный  процесс организуют 77 учителей высшей, I и II категории. В 2006 учитель математики Филатов В.А. получил премию Президента РФ. Учащиеся школы занимают призовые места в  областных и Всероссийских олимпиадах и конкурсах, два выпускника получили 100 баллов на ЕГЭ по математике.</p><br clear="all">
  <img width="239" height="189" src="img/3.jpg" alt="" align="left">
  <p>В 2001 году в школе был открыт  музей «Всемирной истории человечества».</p>
  <p>Панорамы древности, яркие экспозиции и уникальные экспонаты музея раскрывают историю развития мировых цивилизаций. В школе стало традицией проводить: «Ярмарку народов мира», «Рождественские встречи», игры: «Цивилизации» и «Олимпионик», уроки мира и истории предметов.</p>
  <?php
    include "body/BEnd.inc";
  ?>
</body>
</html>
