<html>
<head>
  <title>МОУ СОШ № 19</title>
  <link rel="stylesheet" type="text/css" href="main.css">
</head>
<body>
  <?php
    include "body/BStart.inc";
  ?>
  <h3 align="center">Муниципальное образовательное учреждение<br>средняя общеобразовательная школа № 19<br>городского округа - город Камышин Волгоградской области</h3>
  <h3 align="center">«Гуманитарная школа по изучению всемирной истории человечества»</h3>
  <h3 align="center">МОУ СОШ № 19 является ресурсным центром городского округа- город Камышин</h3>
  <h3 align="center">НАШИ  ДОСТИЖЕНИЯ</h3>
  <p>Все учителя школы в учебно-воспитательном процессе применяют передовые технологии, интерактивные методы обучения, компьютерную технику в каждом кабинете.</p>
  <p><img width="264" height="197" src="img/1.jpg" alt="" align="left"> 600 учащихся школы участвовали в играх «Кенгуру», «Медвежонок», «Золотое руно», за что получили сертификаты высокого качества.</p>
  <p>Школа № 19 неоднократно  являлась дипломантом областных конкурсов по физкультуре и спорту, безопасности движения, трудовому обучению.</p>
  <p>В 1999 году была награждена грамотой Министерства  общего  и профессионального образования  за развитие ученического самоуправления.</p>
  <p>В 2006 получила премию Президента Российской Федерации (грант) в 1 миллион рублей за внедрение инновационных образовательных программ.</p>
  <p>В  2007 года с целью равного доступа к качественному общему образованию повышенного уровня независимо от места жительства обучающихся школа № 19 стала ресурсным центром образовательных учреждений города Камышина.</p>
  <h3 align="center">Контактная информация</h3>
  <p>Юридический адрес МОУ СОШ № 19: 403870  Волгоградская область, город Камышин, 5 микрорайон, дом 12.</p>
  <p>Контактные телефоны: (84457) 5-43-36.</p>
  <p>E-mail: deni@reg.avtlg.ru</p>
  <p>Директор МОУ СОШ № 19 –  Черненко Людмила Николаевна.</p>
  <?php
    include "body/BEnd.inc";
  ?>
</body>
</html>




