<html>
<head>
  <title>МОУ СОШ № 19</title>
  <link rel="stylesheet" type="text/css" href="main.css">
</head>
<body>
  <?php
    include "body/BStart.inc";
  ?>
  <h3 align="center">Официальная информация</h3>
  <ul type="circle">
    <li><a href="docs/8.doc">Публичный ежегодный доклад</a></li>
    <li><a href="docs/1.doc">Положение о примерном распределении надтарифного фонда</a></li>
    <li><a href="docs/2.doc">Положение о Совете МОУ СОШ</a><br></li>
    <li><a href="docs/3.doc">Положение о порядке рассмотрения личных компетенций</a></li>
    <li><a href="docs/4.doc">Дополнение к коллективному договору</a></li>
    <li><a href="docs/5.doc">Приказ об апробации новых механизмов оплаты труда</a></li>
    <li><a href="docs/6.doc">План модернизации образования МОУ СОШ №19</a></li>
    <li><a href="docs/7.doc">Выписка из решения педагогического совета</a></li>
    <li><a href="docs/9.doc">Приказ об апробации новых механизмов оплаты труда №8 от 22.01.08</a></li>
    <li><a href="docs/10.doc">Приказ об апробации новых механизмов оплаты труда №9 от 22.01.08</a></li>
    <li><a href="docs/12.doc">Отчет ресурсного центра</a></li>
    <li><a href="docs/13.doc">Приказ о компетентности ГПД</a></li>
    <li><a href="docs/14.doc">Приказ об апробации новых механизмов оплаты труда</a></li>
    <li><a href="docs/16.xls">Размер стимулирующей части оплаты труда</a></li>
    <li><a href="docs/15.doc">Педагогические идеи А.С. Макаренко через призму воспитательной работы МОУ СОШ № 19</a></li>
  </ul>
  <?php
    include "body/BEnd.inc";
  ?>
</body>
</html>




