<html>
  <head>
    <title>О нас</title>
    <link rel="stylesheet" type="text/css" href="Main.css">
  </head>
<body>
  <?php
    include "Body/BodyStart.inc";
  ?>
  <h1>О нас</h1>
  <h2>Общество с ограниченной ответственностью<br>"Туристская компания ЛЮНО" (ООО "ТК "ЛЮНО").</h2>
  <p>ИНН 3436109080  КПП 343601001 ФКБ "Петрокоммерц" в г. Волгограде, г. Волгоград р/с 40702810500110002357 БИК 041824853  К/с 30101810600000000853</p>
  <p>Свидетельство о  внесении сведений о туроператоре в единый федеральный реестр туроператоров ВТ № 011277 по внутреннему туризму.</p>
  <p>Страховая гарантия  ОАО "Росгосстрах-Юг" Управление по Волгоградской обл. Страховой отдел г. Камышин № 162/02 от 18 декабря 2007 г. с 19 декабря 2007 г. по 18 декабря 2008 г. На сайте <a href="www.russiatourism.ru">www.russiatourism.ru</a> стр. 84
  <p><b>Адрес:</b> 403874, Волгоградская обл.,  г. Камышин, ул. Ленина д. 10 оф. 56.</p>
  <p><b>Тел./факс:</b> (84457) 9-33-65,&nbsp;9-50-79 </p>
  <p><b>E-mail.:</b> <a class="Mail" href="mailto:luno@vlpost.ru">luno@vlpost.ru</a>&nbsp;<a class="Mail" href="mailto:luno-ok2008@ya.ru">luno-ok2008@ya.ru</a></p>
  <p><b>Доп. офис:</b> Волгоградская обл., г. Камышин, ул. Пролетарская д. 70, 3 этаж (торговый центр "Мега" напротив центрального рынка)</p>
  <p><b>Тел./факс:</b> (84457) 4-07-41</p>
  <p class="image"><img src="Garanty.jpg" width="300" height="386" alt="Свидетельство"></p>
  <p class="image"><img src="INN.jpg" width="300" height="386" alt="ИНН"></p>
  <p class="image"><img src="OGRN.jpg" width="300" height="386" alt="ОГРН"></p>
  <?php
    include "Body/BodyEnd.inc";
  ?>
</body>
</html>

